adeos-oblogout-git
adobe-reader-11
autojump-git
brave-bin
cyrus-sasl-xoauth2-git
dracula-cursors-git
dracula-gtk-theme
dracula-icons-git
google-messages
gpointing-device-settings
libinput-gestures
lightdm-settings
masterpdfeditor
mu
nomacs
nvm
oauth2ms-git
oauth2token
oblogout-py3-git
protonvpn
python-grip
redshift-minimal
rofi-file-browser-extended-git
snapper-gui-git
spotify
starship-git
themix-full-git
ttf-google-fonts-git
ttf-ms-fonts
ttf-twemoji
ttf-vista-fonts
visual-studio-code-bin
yay
zoom
zotero-bin
