adeos-oblogout-git
adobe-reader-11
autojump
brave-bin
cyrus-sasl-xoauth2-git
dracula-cursors-git
dracula-gtk-theme
dracula-icons-git
gpointing-device-settings
libinput-gestures
lightdm-settings
masterpdfeditor
mu
nvm
oauth2ms-git
oauth2token
oblogout-py3-git
protonmail-bridge
protonmail-import-export-app-bin
python-grip
rofi-file-browser-extended-git
snapper-gui-git
spotify
starship-git
themix-full-git
ttf-twemoji
tty-clock-git
yay
zoom
zotero-bin
