acpi
alsa-plugins
alsa-utils
amd-ucode
android-tools
android-udev
arc-icon-theme
archlinux-keyring
audacity
autoconf
automake
awesome
base
binutils
bison
blueman
btrfs-progs
calibre
cmake
cups
cups-pdf
debugedit
discord
efibootmgr
emacs-nativecomp
fakeroot
fd
file
file-roller
findutils
firefox
fish
fisher
flex
fontforge
gawk
gcc
gettext
gimp
git
gnome-keyring
goimapnotify
gphoto2
grep
groff
gst-plugin-pipewire
gucharmap
gzip
handbrake
hplip
htop
hunspell-en_us
ispell
isync
iwd
kitty
libgphoto2
libpulse
libreoffice-fresh
libretro-core-info
libtool
libva-mesa-driver
light
lightdm
lightdm-gtk-greeter
lightdm-slick-greeter
linux
linux-firmware
m4
make
man-db
meson
mlocate
nano
neofetch
net-tools
network-manager-applet
networkmanager
nitrogen
nodejs
noto-fonts-emoji
obs-studio
offlineimap
pacman
patch
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pkgconf
pulseaudio
pulseaudio-bluetooth
pulseaudio-jack
python-pip
python-pyqt5
python-pyrsistent
python-six
retroarch
ripgrep
rofi
rsync
scrot
sed
signal-desktop
slock
smartmontools
smbclient
sudo
syncthing
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
ttf-liberation
tumbler
unicode-emoji
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vlc
vulkan-radeon
wget
which
wine-staging
winetricks
wireless_tools
wireplumber
wmctrl
xdg-utils
xdotool
xf86-input-synaptics
xf86-video-amdgpu
xf86-video-ati
xorg-font-util
xorg-mkfontscale
xorg-xev
xorg-xinit
xorg-xinput
xscreensaver
xsel
zram-generator
